;TORSO
[fortnitedeathstroke_Torso_KV_M X2BodyPartTemplate]
DisplayName="丧钟 身体"

[fortnitedeathstroke_Torso_LPL_M X2BodyPartTemplate]
DisplayName="丧钟 身体"

[fortnitedeathstroke_Torso_MPL_M X2BodyPartTemplate]
DisplayName="丧钟 身体"

[fortnitedeathstroke_Torso_HPL_M X2BodyPartTemplate]
DisplayName="丧钟 身体"

[fortnitedeathstroke_Torso_LPO_M X2BodyPartTemplate]
DisplayName="丧钟 身体"

[fortnitedeathstroke_Torso_MPO_M X2BodyPartTemplate]
DisplayName="丧钟 身体"

[fortnitedeathstroke_Torso_HPO_M X2BodyPartTemplate]
DisplayName="丧钟 身体"

;TORSO WOTC
[fortnitedeathstroke_Torso_Reaper X2BodyPartTemplate]
DisplayName="丧钟 身体"

[fortnitedeathstroke_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="丧钟 身体"

[fortnitedeathstroke_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="丧钟 身体"

[fortnitedeathstroke_Torso_Templar X2BodyPartTemplate]
DisplayName="丧钟 身体"

[fortnitedeathstroke_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="丧钟 身体"

[fortnitedeathstroke_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="丧钟 身体"

[fortnitedeathstroke_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="丧钟 身体"

[fortnitedeathstroke_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="丧钟 身体"

[fortnitedeathstroke_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="丧钟 身体"

;ARMS
[fortnitedeathstroke_Arms_KV_M X2BodyPartTemplate]
DisplayName="丧钟 手臂"

[fortnitedeathstroke_Arms_LPL_M X2BodyPartTemplate]
DisplayName="丧钟 手臂"

[fortnitedeathstroke_Arms_MPL_M X2BodyPartTemplate]
DisplayName="丧钟 手臂"

[fortnitedeathstroke_Arms_HPL_M X2BodyPartTemplate]
DisplayName="丧钟 手臂"

[fortnitedeathstroke_Arms_LPO_M X2BodyPartTemplate]
DisplayName="丧钟 手臂"

[fortnitedeathstroke_Arms_MPO_M X2BodyPartTemplate]
DisplayName="丧钟 手臂"

[fortnitedeathstroke_Arms_HPO_M X2BodyPartTemplate]
DisplayName="丧钟 手臂"

;ARMS WOTC
[fortnitedeathstroke_Arms_Reaper X2BodyPartTemplate]
DisplayName="丧钟 手臂"

[fortnitedeathstroke_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="丧钟 手臂"

[fortnitedeathstroke_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="丧钟 手臂"

[fortnitedeathstroke_Arms_Templar X2BodyPartTemplate]
DisplayName="丧钟 手臂"

[fortnitedeathstroke_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="丧钟 手臂"

[fortnitedeathstroke_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="丧钟 手臂"

[fortnitedeathstroke_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="丧钟 手臂"

[fortnitedeathstroke_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="丧钟 手臂"

[fortnitedeathstroke_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="丧钟 手臂"

;LEGS
[fortnitedeathstroke_Legs_KV_M X2BodyPartTemplate]
DisplayName="丧钟 腿"

[fortnitedeathstroke_Legs_LPL_M X2BodyPartTemplate]
DisplayName="丧钟 腿"

[fortnitedeathstroke_Legs_MPL_M X2BodyPartTemplate]
DisplayName="丧钟 腿"

[fortnitedeathstroke_Legs_HPL_M X2BodyPartTemplate]
DisplayName="丧钟 腿"

[fortnitedeathstroke_Legs_LPO_M X2BodyPartTemplate]
DisplayName="丧钟 腿"

[fortnitedeathstroke_Legs_MPO_M X2BodyPartTemplate]
DisplayName="丧钟 腿"

[fortnitedeathstroke_Legs_HPO_M X2BodyPartTemplate]
DisplayName="丧钟 腿"

;LEGS WOTC
[fortnitedeathstroke_Legs_Reaper X2BodyPartTemplate]
DisplayName="丧钟 腿"

[fortnitedeathstroke_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="丧钟 腿"

[fortnitedeathstroke_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="丧钟 腿"

[fortnitedeathstroke_Legs_Templar X2BodyPartTemplate]
DisplayName="丧钟 腿"

[fortnitedeathstroke_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="丧钟 腿"

[fortnitedeathstroke_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="丧钟 腿"

[fortnitedeathstroke_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="丧钟 腿"

[fortnitedeathstroke_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="丧钟 腿"

[fortnitedeathstroke_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="丧钟 腿"

[fortnitedeathstroke_Helmets_M X2BodyPartTemplate]
DisplayName="丧钟 头盔"





